//
//  Food.swift
//  choeatce
//
//  Created by 이상도 on 2023/04/12.
//

import Foundation

class Food {
    
    static var FoodList = [
        "족발","보쌈","아구찜","김치찌개","국밥","낙곱새","갈비찜","찜닭","김치찜","감자탕","곱창전골","돈까스","육회","대창덮밥","연어덮밥","덮밥",
        "라멘","라면","규동","카레","회","초밥","피자","삼겹살","갈비","냉면","곱창","막창","닭발","닭갈비","등갈비","쭈꾸미","파스타","칼국수","수제비",
        "치킨","중국집","마라탕","햄버거","쌀국수","볶음밥","석갈비","김밥","비빔밥","삼계탕","떡볶이","샐러드","샌드위치","부리또","샤브샤브",
        "불고기","순대국","한솥","빵집","토스트","우동","낚지볶음","오돌뼈","생선구이","카페","분식집","닭강정"
    ]
    
}
